<link rel="stylesheet" href="style.css">
<a href="/aaaindex.html">Home</a>

<img src="toro picasso.png" class="toro"/>

<h1>Svarione</h1>
<br>
<p>C&rsquo;&egrave; una sola cosa molto bella al mondo, e parlo di chi ha la dolcezza nel cuore. Parlo di chi riesce ad accettare lo spirito di un altro senza lasciare una scia di petrolio in esso. Non &egrave; semplice avere la forza di non contaminare l&rsquo;anima che abbiamo intorno. L&rsquo;anima &egrave; estremamente vulnerabile e sensibile alle interazioni, si potrebbe dire che non c&rsquo;&egrave; nulla di pi&ugrave; reattivo nell&rsquo;universo, che non c&rsquo;&egrave; nulla di pi&ugrave; vivo che sulla terra, nelle nostre anime, in tutto il trambusto che stiamo facendo, nemmeno nelle supernovae il chiasso &egrave; tanto. E tanto ci colpisce, tanto ci cambia e fa evolvere, &egrave; un movimento continuo inarrestabile per il momento, come un corpo accelerato da una forza costante, esso non pu&ograve; fermarsi a meno che non ne incontri un altro a cui trasferire elasticamente tutta la sua energia in una collisione. Non si tratta per&ograve; di un evento facile da gestire, tanto quanto invece sarebbe facile da prevedere, per qualcuno che abbia il naso giusto, ci si prende gusto a vedere oltre il limite. A vedere il limite sono bravi tutti, ma guardare oltre non &egrave; da molti, bisogna superare il caos, superare l&rsquo;urto e prestare attenzione a cosa c&rsquo;&egrave; dopo, come una goccia cade in uno specchio che pensavi fosse d&rsquo;acqua, cos&igrave; i tuoi sensi resteranno confusi dalla vita, dall&rsquo;esistenza, e dall&rsquo;esistenza della vita. Cos&igrave; le conseguenze e le cause della vita, il sesso, l&rsquo;amore, il legame, non ci sono limiti al pensiero, se non nella vita, ma nel sogno, nell&rsquo;immaginazione, nell&rsquo;ipotesi, nella teoria, nel mistico, nella religione, ecco che il limite sparisce. Il reale si confonde con il desiderio, con la speranza in un desiderio, con un desiderio di avere un desiderio o di avere speranza. Non facciamo pi&ugrave; parte della realt&agrave;, ci siamo solo in parte immersi, come tuffando le dita dei piedi qualche centimetro sotto la superficie dell&rsquo;onda sulla spiaggia, per poco, giusto un tocco. Anche ritraendo il piede la punta rester&agrave; bagnata, quindi non ci staccheremo mai in piena totalit&agrave; da questo reale, saremo sempre in parte umidi di realt&agrave;, ma nulla di pi&ugrave;. Chi vive certo che la realt&agrave; sia tutto ci&ograve; che esiste vive d&rsquo;inganno, chi ritrova nella natura e negli eventi tutto ci&ograve; che pu&ograve; essere vita s&rsquo;imbroglia, si confonde, si perde la vita, l&rsquo;essenza dell&rsquo;iperreale. Non siamo tutti umani, non siamo sulle stesse frequenze, le nostre componenti atomiche non vengono nemmeno dalle stesse galassie probabilmente, sono solo capitate tutte qua a un certo punto della loro fluttuazione e che ci si pu&ograve; fare, un incontro casuale ci ha condotti qui, disuguali, non uniformi, non simili, nemmeno lontanamente fratelli, solo insieme, per un caso non fortuito, non fatale, non mirato, solo un caso, e basta. Non c&rsquo;&egrave; correlazione causa effetto che non possa essere spiegata attraverso il movimento e il pensiero, e questo non ha nulla a che vedere con quell&rsquo;idea che noi stolti abbiamo di realt&agrave;, la nostra &egrave; una finzione, un&rsquo;idea mistificata, eterea, priva di sostanza, solo satolla di forma. Le pagine, le lettere, le parole, le voci, le connessioni, le immagini e i gesti, questi sono piccoli pezzi di iperrealt&agrave;, di vera e pulsante vita. Il sogno, la fantasia, non la dialettica, la ricerca spontanea, spassionata, non quella costrittiva, imposta, fruibile. Il mondo non necessita di cose reali, il mondo e l&rsquo;universo non necessitano di nulla, non hanno interesse in noi nel modo pi&ugrave; assoluto e non chiedono e non donano niente, l&rsquo;unica convinzione di una parvenza di volont&agrave; sta in noi, l&rsquo;unica pretesa, l&rsquo;unica pazzia inammissibile, non c&rsquo;&egrave; scelta e non c&rsquo;&egrave; giustizia, non c&rsquo;&egrave; normalit&agrave;, non c&rsquo;&egrave; bellezza e bruttezza, non c&rsquo;&egrave; prima n&eacute; dopo, non c&rsquo;&egrave; sopra n&eacute; sotto, non c&rsquo;&egrave; luce o buio, solo materia, energia, antimateria, interazione. Null&rsquo;altro, non c&rsquo;&egrave; Dio, non c&rsquo;&egrave; amore, non c&rsquo;&egrave; poesia, non c&rsquo;&egrave; vittoria, non c&rsquo;&egrave; ostilit&agrave; o gratitudine. Inventiamo tutto da noi, senza darci un motivo, senza darcene uno reale, concreto, credibile. Da dove nasce veramente il desiderio di speranza, chi ci giustifica nel provarlo, perch&eacute; sentiamo bisogno di giustificazione, perch&eacute; non stare zitti, perch&eacute; non esistere nella forma completa e pronta del cosmo, nella forma sbagliata e incoerente, implacabile, turbolenta? Vorrei che smettessimo di pensare che qualcuno voglia o si aspetti qualcosa da noi, noi siamo solo materia, potremmo non essere nulla, non avere nulla, non stare parlando, non avere comunicazioni concrete, potremmo esistere solo nella realt&agrave;, e questa sarebbe una tragedia. La vita non &egrave; essere svegli, essere in piedi, mangiare e crescere, confrontarsi con gli altri e raggiungere i propri obiettivi; la vita &egrave; singola, dell&rsquo;uno, e se ne vuoi una piccola, solo reale, fissata nello spazio e nel tempo, senza irrazionalit&agrave;, senza lo sguardo puntato oltre il limite, come oltre un orizzonte che ondeggia e vibra quando &egrave; caldo, se ne vuoi una cos&igrave; tientela, non ne voglio sapere niente.<br />C&rsquo;&egrave; una sola cosa bella nell&rsquo;universo, in tutti gli universi, se ce n&rsquo;&egrave; pi&ugrave; d&rsquo;uno, parlo delle persone con la dolcezza nel cuore, parlo di chi ha la forza di pensare con l&rsquo;anima e uscire da quella che chiamiamo realt&agrave; per esplorare la vita. Parlo delle persone che non hanno un limite, che non trovano divertente qualcosa perch&eacute; &egrave; divertente ma che lo osservano e si divertono perch&eacute; &egrave; tale e non &egrave; tutta realt&agrave; e nemmeno tutta fantasia, forse, parlo di chi trasforma in quadro un lampione e trasforma un magazzino nella sua mente, e lo riempie di gioia, e lo riempie di tutto, ma il tutto completo, corrosivo infinito illecito per la nostra comprensione. Il computer mi preme sulla pancia e sento gorgoglii di vuoto dalla sua bocca, non la tratto bene e dovrei chiederle scusa, mi dispiace, mi impegner&ograve; di pi&ugrave;.<br />Devo smettere di drogarmi e iniziare a drogarmi di pi&ugrave;, mi fa bene, mi lascia respirare, permette di non essere sempre parte della realt&agrave;.<br />Tu sei vivo? O sei reale? Ci&ograve; che chiedo &egrave; tanto, per questo non posso evitare di chiedere, per questo devo chiedere pi&ugrave; forte.</p>
<p>Sono una troia perch&eacute; mi costringo a scrivere, dovrei lasciarmi stare, e anche smettere di darmi della troia. Ma scrivere mi piace e mi fa sentire viva, viva in questo modo, in modo che sento la vita e l&rsquo;esistenza e il reale con il possibile e il non possibile che possono coesistere per un attimo, mi basta quel piccolo attimo per godere dell&rsquo;esistenza in questi termini, poi posso tornare a boccheggiare ansimando nel mondo, fingendo di essere un corpo reale e finito, concreto e previsto, mi serve solo questo attimo di respiro sincero e pieno, mi serve spesso come per le balene. Scrivo bene quando ne ho voglia, ora no, come si pu&ograve; notare, ma mi sta bene, &egrave; tutto mio. Buonanotte.</p>
